"EDIT" = "Modifier|Terminé";
"ADD" = "Ajouter";
"DONE" = "Terminé|Modifier";
"REMOVE" = "Supprimer";

"CHOOSE_CONTACT_TO_ADD" = "Choisissez un contact à ajouter aux favoris";
"CHOOSE_NUMBER_TO_ADD" = "Choisissez le numéro à ajouter aux favoris";

"SELECT_FAVORITES_TYPE" = "Ajouter %@ aux favoris comme :";
"SELECT_CANCEL" = "Annuler";
"SELECT_VOICE_CALL" = "Appel vocal";
"SELECT_FACETIME" = "FaceTime";
